const help = (p, date, user, wame) => {
return `
╭━━━━━━━━━━━━━━━━━━━╮
 |           GRUPO
┃⸎岌Ꮇ𝚠 ㋦ ᏒΔ̸𝕿🌹⃘⃘⃘⃓⃖͜͜⃟⃦⃤ ⸎ ټ
┃  
┃ 🕐 𝐃𝐚𝐭𝐚 𝐞 𝐡𝐨𝐫𝐚: ${date}
┃ 🙂 𝐔𝐬𝐮𝐚́𝐫𝐢𝐨: ${user}
┃ 🌎 𝐖𝐚𝐦𝐞: 
┃ ${wame}                                       
┃
┣━━ ⸎岌Ꮇ𝚠 ㋦ ᏒΔ̸𝕿🌹⃘⃘⃘⃓⃖͜͜⃟⃦⃤ ⸎ ټ ━╮
┃
┃        (GALO FEAT, WARLEY)
┃
➻❥ *!listblockcmd*
➻❥ *!listpalavra*
➻❥ *!info*
➻❥ *!ajuda*
➻❥ *!help*
➻❥ *!oficialcriador*
➻❥ *!comandos*
➻❥ *!menulite*
➻❥ *!menu*
➻❥ *!ping*
➻❥ *!destrava*
➻❥ *!sugerircmd* ❮ᵗˣᵗ❯
➻❥ *!terbot*
➻❥ *!botvip*
➻❥ *!blocklist*
➻❥ *!blacklist*
➻❥ *!criador*
➻❥ *!toimg* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
ıllıllı༻✨𝚂𝚝𝚒𝚌𝚔𝚎𝚛𝚜✨༺ıllıllı
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *!stiker* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *!sticker* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *!fstiker* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *!fsticker* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *!nstiker* ❮ᵖᵃᶜᵏᵃᵍᵉ❯ ❮ᵃᵘᵗʰᵒʳ❯
➻❥ *!nsticker* ❮ᵖᵃᶜᵏᵃᵍᵉ❯ ❮ᵃᵘᵗʰᵒʳ❯
➻❥ *!nfstiker* ❮ᵖᵃᶜᵏᵃᵍᵉ❯ ❮ᵃᵘᵗʰᵒʳ❯
➻❥ *!nfsticker* ❮ᵖᵃᶜᵏᵃᵍᵉ❯ ❮ᵃᵘᵗʰᵒʳ❯
➻❥ *!nstickerv2* ❮ᵖᵃᶜᵏᵃᵍᵉ❯ ❮ᵃᵘᵗʰᵒʳ❯
➻❥ *!attp* ❮ᵗˣᵗ❯
➻❥ *!macaco*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
💥༻💀𝚛𝚘𝚕𝚎𝚝𝚊 𝚛𝚞𝚜𝚜𝚊💀༺💥
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *!roletarussahard*
➻❥ *!roletarussamed*
➻❥ *!roletarussaeasy*
➻❥ *!roletarussapac*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
☆.｡.#️⃣𝚓𝚘𝚐𝚘 𝚍𝚊 𝚟𝚎𝚕𝚑𝚊#️⃣.｡.☆
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *!ttt* ❮ᵈⁱᶠⁱᶜᵘˡᵈᵃᵈᵉ❯
➻❥ *!coord* ❮ᶜᵒᵒʳᵈᵉⁿᵃᵈᵃˢ❯
➻❥ *!tttme*
➻❥ *!tttrank*
➻❥ *!ttthelp*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
☆.｡.*༻🎥𝚅𝚒́𝚍𝚎𝚘🎥༺*.｡.☆
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *!bold* ❮ᵗˣᵗ❯
➻❥ *!poly* ❮ᵗˣᵗ❯
➻❥ *!glowing* ❮ᵗˣᵗ❯
➻❥ *!colorful* ❮ᵗˣᵗ❯
➻❥ *!army* ❮ᵗˣᵗ❯
➻❥ *!retro* ❮ᵗˣᵗ❯
➻❥ *!frame* ❮ˢᵉᶜ❯ ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
➻❥ *!mute* ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
➻❥ *!rapidovid* ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
➻❥ *!lentovid* ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
➻❥ *!togif* ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
➻❥ *!resizevid* ❮ˡᵃᵍ❯ ❮ᵃˡᵗ❯ ❮ʳᵉᵖˡʸ ᵛⁱᵈ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
✶⊶⊷❍༻🎨𝙻𝚘𝚐𝚘𝚜🎨༺❍⊶⊷✶
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *!missionpassed* ❮ᵗ1❯ | ❮ᵗ2❯
➻❥ *!nulis* ❮ᵗˣᵗ❯
➻❥ *!watercolor* ❮ᵗˣᵗ❯
➻❥ *!neonlogo* ❮ᵗˣᵗ❯
➻❥ *!flowerlogo* ❮ᵗˣᵗ❯
➻❥ *!matrixlogo* ❮ᵗˣᵗ❯
➻❥ *!thunderlogo* ❮ᵗˣᵗ❯
➻❥ *!silverplaca* ❮ᵗˣᵗ❯
➻❥ *!goldplaca* ❮ᵗˣᵗ❯
➻❥ *!narutologo* ❮ᵗˣᵗ❯
➻❥ *!phlogo* ❮ᵗ1❯ | ❮ᵗ2❯
➻❥ *!mineconquista* ❮ᵗ1❯ | ❮ᵗ2❯
➻❥ *!shadow* ❮ᵗˣᵗ❯
➻❥ *!glitch* ❮ᵗ1❯ | ❮ᵗ2❯
➻❥ *!ravetxt* ❮ᵗ1❯ | ❮ᵗ2❯
➻❥ *!woodtxt* ❮ᵗ1❯ | ❮ᵗ2❯
➻❥ *!neon* ❮ᵗ1❯ | ❮ᵗ2❯
➻❥ *!sunset* ❮ᵗ1❯ | ❮ᵗ2❯
➻❥ *!gimage* ❮ᵗˣᵗ❯
➻❥ *!pglass* ❮ᵗˣᵗ❯
➻❥ *!neonligth* ❮ᵗˣᵗ❯
➻❥ *!coffe* ❮ᵗˣᵗ❯
➻❥ *!galaxywp* ❮ᵗˣᵗ❯
➻❥ *!whatis* ❮ᵗˣᵗ❯
➻❥ *!txt3d* ❮ᵗˣᵗ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
.｡○༻📷𝚎𝚍𝚒𝚝𝚘𝚛 𝚍𝚎 𝚏𝚘𝚝𝚘𝚜📷༺○｡.
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *!backremove* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *!cropimg* ❮ˡᵃᵍ❯ ❮ᵃˡᵗ❯ ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *!bwimg* ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *!emoji* ❮ᵉᵐᵒʲⁱ❯
➻❥ *!beachnigth* ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *!checkporn* ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *!facedetect* ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *!identifyimg* ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *!monochromeimg* ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *!resizeimg* ❮ˡᵃᵍ❯ ❮ᵃˡᵗ❯ ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *!blurimg* ❮ʳᵃᵈ❯ ❮ˢⁱᵍ❯ ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
░▒▓█ ༻🔍𝙿𝚎𝚜𝚚𝚞𝚒𝚜𝚊🔎༺ █▓▒░
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *!fortniteshop*
➻❥ *!imagesearch* ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *!map* ❮ⁿᵃᵐᵉ❯
➻❥ *!brainlysrc* ❮ⁿᵃᵐᵉ❯
➻❥ *!search* ❮ⁿᵃᵐᵉ❯
➻❥ *!ssweb* ❮ᵘʳˡ❯
➻❥ *!mediafire* ❮ᵘʳˡ❯
➻❥ *!mob*
➻❥ *!minecraft*
➻❥ *!covidbrasil*
➻❥ *!covidmundo*
➻❥ *!foxnews*
➻❥ *!lofi*
➻❥ *!boy*
➻❥ *!girl*
➻❥ *!egirl*
➻❥ *!eboy*
➻❥ *!pinterest* ❮ⁿᵃᵐᵉ❯
➻❥ *!wallpaper*
➻❥ *!fuckmylife*
➻❥ *!waifu*
➻❥ *!belle*
➻❥ *!saycat*
➻❥ *!biblia*
➻❥ *!animesrc* ❮ⁿᵃᵐᵉ ᵃⁿⁱᵐᵉ❯
➻❥ *!mangasrc* ❮ⁿᵃᵐᵉ ᵃⁿⁱᵐᵉ❯
➻❥ *!playstore* ❮ⁿᵃᵐᵉ ᵃᵖᵖ❯
➻❥ *!happymod* ❮ⁿᵃᵐᵉ ᵃᵖᵖ❯
➻❥ *!pokemon*
➻❥ *!ip* ❮ip❯
➻❥ *!signome* ❮ⁿᵃᵐᵉ❯
➻❥ *!gimage* ❮ⁿᵃᵐᵉ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
—(••÷[ ༻⏳𝙲𝚘𝚗𝚝𝚊𝚐𝚎𝚖⏳༺ ]÷••)—
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *!halloween* ❮ᵃⁿᵒ❯
➻❥ *!kidday* ❮ᵃⁿᵒ❯
➻❥ *!motherday* ❮ᵃⁿᵒ❯
➻❥ *!fatherday* ❮ᵃⁿᵒ❯
➻❥ *!carnaval* ❮ᵃⁿᵒ❯
➻❥ *!republic* ❮ᵃⁿᵒ❯
➻❥ *!goodfriday* ❮ᵃⁿᵒ❯
➻❥ *!finados* ❮ᵃⁿᵒ❯
➻❥ *!ourlady* ❮ᵃⁿᵒ❯
➻❥ *!independence* ❮ᵃⁿᵒ❯
➻❥ *!workday* ❮ᵃⁿᵒ❯
➻❥ *!tiradentes* ❮ᵃⁿᵒ❯
➻❥ *!pascoa* ❮ᵃⁿᵒ❯
➻❥ *!natal* ❮ᵃⁿᵒ❯
➻❥ *!anonovo*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
•.¸♡༻😈 𝙿𝚘𝚛𝚗𝚘😈༺♡¸.•
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *!packmega18*
➻❥ *!nhentai* ❮code❯
➻❥ *!randomhentai*
➻❥ *!gangbang*
➻❥ *!nsfwblowjob*
➻❥ *!panties*
➻❥ *!wallhentai*
➻❥ *!tentacles*
➻❥ *!nsfwneko*
➻❥ *!nsfwtrap*
➻❥ *!nsfw* ❮1 ᵒʳ 0❯
➻❥ *!yaoi*
➻❥ *!ahegao*
➻❥ *!ecchi*
➻❥ *!cum*
➻❥ *!anal*
➻❥ *!pussy*
➻❥ *!ero*
➻❥ *!ahegao*
➻❥ *!yuri*
➻❥ *!hentaigif*
➻❥ *!hentainekogif*
➻❥ *!futanari*
➻❥ *!nsfwfeet*
➻❥ *!nsfwfeetgif*
➻❥ *!girlmasturbate*
➻❥ *!girlmasturbategif*
➻❥ *!lesbian*
➻❥ *!eroyuri*
➻❥ *!eroneko*
➻❥ *!erokitsune*
➻❥ *!spank*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
☆.｡.:*༻🗣️𝚟𝚘𝚣 𝚖𝚘𝚍🗣️༺*:.｡.☆
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *!esquilo* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
➻❥ *!grave* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
➻❥ *!estourar* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
➻❥ *!rapidoaudio* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
➻❥ *!lentoaudio* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
➻❥ *!bass* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
.•♫•♬•༻🎵 𝙰𝚞𝚍𝚒𝚘🎵༺•♫•♬•
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *!shazam* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
➻❥ *!gtts* ❮ˡᵃ❯ ❮ᵗˣᵗ❯
➻❥ *!playlist*
➻❥ *!lyrics*
➻❥ *!ptlyrics*
➻❥ *!play* ❮ᵐᵘˢⁱᶜ ⁿᵃᵐᵉ❯
➻❥ *!playv2* ❮ᵐᵘˢⁱᶜ ⁿᵃᵐᵉ❯
➻❥ *!tomp3* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
➻❥ *!ytsearch* ❮ⁿᵃᵐᵉ❯
➻❥ *!ytmp4* ❮ʸᵗ ᵘʳˡ❯
➻❥ *!ytmp3* ❮ʸᵗ ᵘʳˡ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
✧･ﾟ:✧･ﾟ:⚙️Gerador⚙️:･ﾟ✧:･ﾟ✧
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *!gpessoa*
➻❥ *!gendereco*
➻❥ *!gcnh*
➻❥ *!geleitortitulo*
➻❥ *!gbanco*
➻❥ *!gcarro*
➻❥ *!gpass* ❮ˡᵉᵗᵗᵉʳ ᵠⁿᵗ❯
➻❥ *!cpf*
➻❥ *!ddd* ❮ᵈᵈᵈ❯
➻❥ *!cep* ❮ᶜᵉᵖ❯
➻❥ *!gerarcc*
➻❥ *!gprocesso*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
▀▄▀▄༻🧾𝚃𝚎𝚡𝚝𝚘🧾༺▄▀▄▀
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *!nameninja* ❮ⁿᵃᵐᵉ❯
➻❥ *!fakeidentity*
➻❥ *!installbot*
➻❥ *!traduz* ❮ˡᵃ❯ ❮ᵗˣᵗ❯
➻❥ *!wame*
➻❥ *!repeat* ❮ᵗˣᵗ❯
➻❥ *!ocr* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *!nethunter*
➻❥ *!idioma*
➻❥ *!frase*
➻❥ *!wppim*
➻❥ *!db*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
✦✧✧༻🇯🇵𝙰𝚗𝚒𝚖𝚎𝚜🇯🇵༺✧✧✦
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *!randomanime*
➻❥ *!randomshota*
➻❥ *!randomkiss*
➻❥ *!randomcry*
➻❥ *!randomhug*
➻❥ *!nekoanime*
➻❥ *!wait* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
➻❥ *!slap*
➻❥ *!smile*
➻❥ *!piscada*
➻❥ *!dance*
➻❥ *!cringe*
➻❥ *!blush*
➻❥ *!gore*
➻❥ *!acenar*
➻❥ *!lick*
➻❥ *!bully*
➻❥ *!kemonomimi*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
••¤[¤༻👾𝙲𝚘𝚍𝚒𝚐𝚘𝚜👾༺¤]¤••
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *!txtomorse* ❮ᵗˣᵗ❯
➻❥ *!morsetotxt* ❮ᵗˣᵗ❯
➻❥ *!ebinary* ❮ᵗˣᵗ❯
➻❥ *!dbinary* ❮ᵗˣᵗ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
☆.｡.:*༻🏆𝚛𝚊𝚗𝚔𝚒𝚗𝚐𝚜🏆༺*:.｡.☆
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *!ranklindo*
➻❥ *!rankfeio*
➻❥ *!rankgado*
➻❥ *!rankcomu*
➻❥ *!ranknazi*
➻❥ *!rankqi*
➻❥ *!rankfofo*
➻❥ *!rankotaku*
➻❥ *!rankgay*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
✧･ﾟ:༻🔮𝙿𝚛𝚎𝚟𝚒𝚜𝚘̃𝚎𝚜🔮༺:･ﾟ✧
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *!ship* ❮ⁿᵘᵐ1❯ ❮ⁿᵘᵐ2❯
➻❥ *!corno* ❮ⁿᵘᵐ1❯
➻❥ *!nazista* ❮ⁿᵘᵐ1❯
➻❥ *!comunista* ❮ⁿᵘᵐ1❯
➻❥ *!dado*
➻❥ *!gay* ❮ⁿᵘᵐ1❯
➻❥ *!qi* ❮ⁿᵘᵐ1❯
➻❥ *!seudia* ❮ⁿᵘᵐ1❯
➻❥ *!feio* ❮ⁿᵘᵐ1❯
➻❥ *!bv* ❮ⁿᵘᵐ1❯
➻❥ *!gado* ❮ⁿᵘᵐ1❯
➻❥ *!gostoso* ❮ⁿᵘᵐ1❯
➻❥ *!gostosa* ❮ⁿᵘᵐ1❯
➻❥ *!randomship* ❮ⁿᵘᵐ1 ᵒʳ n/a❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
•¯•.༻📱𝚀𝚛 𝚌𝚘𝚍𝚎📱༺.•¯•
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *!qrcode* ❮ᵗˣᵗ❯
➻❥ *!qrcodebg* ❮ᵗˣᵗ❯
➻❥ *!qrcodegb* ❮ᵗˣᵗ❯
➻❥ *!qrcodebb* ❮ᵗˣᵗ❯
➻❥ *!qrcodebb1* ❮ᵗˣᵗ❯
➻❥ *!qrcoderb* ❮ᵗˣᵗ❯
➻❥ *!qrcodebr* ❮ᵗˣᵗ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
••´º´•»༻❌𝙰𝚗𝚝𝚒𝚜❌༺«•´º´••
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *!antidoc* ❮1 ᵒʳ 0❯
➻❥ *!antiloc* ❮1 ᵒʳ 0❯
➻❥ *!antiimg* ❮1 ᵒʳ 0❯
➻❥ *!antipalavra* ❮1 ᵒʳ 0❯
➻❥ *!antivideo* ❮1 ᵒʳ 0❯
➻❥ *!antisticker* ❮1 ᵒʳ 0❯
➻❥ *!antiaudio* ❮1 ᵒʳ 0❯
➻❥ *!antictt* ❮1 ᵒʳ 0❯
➻❥ *!antilink* ❮1 ᵒʳ 0❯
➻❥ *!antiporn* ❮1 ᵒʳ 0❯
➻❥ *!antifake* ❮1 ᵒʳ 0❯
➻❥ *!antilinkhard* ❮1 ᵒʳ 0❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
╚»★«╝༻👥𝙶𝚛𝚞𝚙𝚘𝚜👥༺╚»★«╝
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *!fechargp*
➻❥ *!mudardesc*
➻❥ *!mudarnome*
➻❥ *!abrirgp*
➻❥ *!linkgroup*
➻❥ *!listadmin*
➻❥ *!listonline*
➻❥ *!leave*
➻❥ *!kick* ❮ᵈⁱᵃˡ ⁿᵘᵐ❯
➻❥ *!ban* ❮ʳᵉᵖˡʸ ᵐˢᵍ❯
➻❥ *!promote* ❮ᵈⁱᵃˡ ⁿᵘᵐ❯
➻❥ *!demote* ❮ᵈⁱᵃˡ ⁿᵘᵐ❯
➻❥ *!add* ❮ⁿᵘᵐ❯
➻❥ *!roletrussablock* ❮1 ᵒʳ 0❯
➻❥ *!welcome* ❮1 ᵒʳ 0❯
➻❥ *!simih* ❮1 ᵒʳ 0❯
➻❥ *!autostickerimg* ❮1 ᵒʳ 0❯
➻❥ *!onmodgrupo*
➻❥ *!offmodgrupo*
➻❥ *!autoreply* ❮1 ᵒʳ 0❯
➻❥ *!marcar*
➻❥ *!marcar2*
➻❥ *!marcar3*
➻❥ *!hidemarcar* ❮ᵗˣᵗ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
┈━═☆༻🕵️𝚂𝚝𝚊𝚕𝚔𝚎𝚛🕵️༺☆═━┈
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *!instastalk* ❮ⁿᵃᵐᵉ❯
➻❥ *!githubstalk* ❮ⁿᵃᵐᵉ❯
➻❥ *!tiktokstalk* ❮ⁿᵃᵐᵉ❯
➻❥ *!twitterstalk* ❮ⁿᵃᵐᵉ❯
➻❥ *!ffstalk* ❮ⁱᵈ ᶠʳᵉᵉ ᶠⁱʳᵉ❯
➻❥ *!ytstalk* ❮ⁿᵃᵐᵉ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
(--)༻😳𝙸𝚗𝚝𝚎𝚛𝚊𝚌̧𝚊̃𝚘😳༺(--)
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *!vsf*
➻❥ *!botfofo*
➻❥ *!pedro*
➻❥ *!botgostoso*
➻❥ *!botviado*
➻❥ *!botbaianor*
➻❥ *!botfdp*
➻❥ *!botfeio*
➻❥ *!botputa*
➻❥ *!botgay*
➻❥ *!botcorno*
➻❥ *!vtmnc*
➻❥ *!bomdia*
➻❥ *!boatarde*
➻❥ *!boanoite*
➻❥ *!lindo*
➻❥ *!cheguei*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
:..｡o○༻😎𝙲𝚛𝚒𝚊𝚍𝚘𝚛😎༺○o｡..:
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *!blockcmd* ❮ᶜᵐᵈ ˡᵉˢˢ ᵖʳᵉᶠⁱˣ❯
➻❥ *!unblockcmd* ❮ᶜᵐᵈ ˡᵉˢˢ ᵖʳᵉᶠⁱˣ❯
➻❥ *!alerta* ❮ᵗˣᵗ❯
➻❥ *!infinityblock* ❮1 ᵒʳ 0❯
➻❥ *!antiligar* ❮1 ᵒʳ 0❯
➻❥ *!addpalavra* ❮ᵗˣᵗ❯
➻❥ *!removepalavra* ❮ᵗˣᵗ❯
➻❥ *!limparchat* ❮ᵗˣᵗ❯
➻❥ *!ataque* ❮ᵗˣᵗ❯
➻❥ *!divulgar* ❮ᵗˣᵗ❯
➻❥ *!entrargp* ❮ᵗˣᵗ❯
➻❥ *!block* ❮ ⁿᵘᵐ❯
➻❥ *!unblock* ❮ ⁿᵘᵐ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
(ᵔᴥᵔ)༻😝𝙳𝚒𝚟𝚎𝚛𝚜𝚊̃𝚘😝༺(ᵔᴥᵔ)
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *!papel*
➻❥ *!pedra*
➻❥ *!tesoura*
➻❥ *!cassino*
➻❥ *!meme*
➻❥ *!memeindo*
➻❥ *!darkjokes*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
▆█웃༻💱𝙼𝚘𝚎𝚍𝚊💱༺웃█▆
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *!dolarhoje*
➻❥ *!rublohoje*
➻❥ *!ienehoje*
➻❥ *!librahoje*
➻❥ *!bitcoinhoje*
➻❥ *!realhoje*
➻❥ *!cvoin* ❮ᶜ1❯|❮ᶜ2❯
➻❥ *!ccoin* ❮ᶜ1❯|❮ᶜ2❯|❮ⁿᵘᵐ❯
}

exports.help = help


